[
 {
  "date": "Fri, 04 Dec 2015 22:58:50 GMT", 
  "link": "http://www.cnbeta.com/articles/454247.htm", 
  "description": "<strong>这个星期，美国食品和药物管理局(FDA)通过了一项 2016 年抗衰老的药物试验，这标志着人类首次将衰老当作一种新的药物靶标，而不是具体的疾病。而就在同一个星期里，来自瑞士的科学家在 40000 个基因里找到了负责物理老化的生物识别基因。</strong>这个来自苏黎世联邦理工大学的研究小组还发现，当这些基因被改变时，实验动物的健康寿命就可以被延长，这为延长人类寿命提供了可能性。", 
  "title": "科学家发现了老化基因 人类寿命或将被延长"
 }, 
 {
  "date": "Fri, 04 Dec 2015 22:56:34 GMT", 
  "link": "http://www.cnbeta.com/articles/454245.htm", 
  "description": "<strong>巫师 3：狂猎</strong><br />一举斩获 TGA 2015 年度最佳游戏大奖的它，应该说是大家最没有意见的选择。从某种程度上说，《巫师 3：狂猎》应该算得上是今年最完美的大作了。这里的“完美”并不是说它毫无缺点，而是完成度异常的高。", 
  "title": "《辐射4》成最大输家？TGA 2015颁奖点评"
 }, 
 {
  "date": "Fri, 04 Dec 2015 22:55:08 GMT", 
  "link": "http://www.cnbeta.com/articles/454243.htm", 
  "description": "电子产品的发展，带来的是功能上更加强大的进步。但是一定有很多人发现，现在的很多电子产品由于功能过于的强大，实际上电池的发展速度却并没有跟上。毕竟，当年的广告上打出的招牌都是超长待机一百天的，现在哪个生产商敢吹这个牛？毕竟，更强的功能意味着人们使用手机的时间也在大大的增加，电池能从早上坚持到晚上就已经很不错了。", 
  "title": "瑞典发明看上去像纸一样的新“电池”"
 }, 
 {
  "date": "Fri, 04 Dec 2015 22:53:36 GMT", 
  "link": "http://www.cnbeta.com/articles/454241.htm", 
  "description": "在今年大热的电影《机械姬》中，机器人艾娃被要求在图灵测试中想办法获取人类的信任，让对方帮助自己逃出去。最终，艾娃成功地逃脱了，并杀死了想要阻止自己同时也是自己的制造者。这部电影在传达一种声音，如果机器人没有学会爱，没有学会人类的情感，它只会是一个可以不断学习不断模仿地冷血机器。而这样的机器，无疑是对人类的生命存在威胁的。", 
  "title": "剑桥大学成立了一个实验室 防止机器人控制世界"
 }, 
 {
  "date": "Fri, 04 Dec 2015 22:52:55 GMT", 
  "link": "http://www.cnbeta.com/articles/454239.htm", 
  "description": "<strong>据东芝公司相关人士透露，该公司正在研究出售冰箱、洗衣机等的“白色家电”业务。目前研究的主要方案是与正在进行经营重组的夏普合并白电业务。东芝1930年生产出日本第一台自动洗衣机，白电业务可谓是东芝昔日的坚实臂膀，如今却要因会计违规问题被迫彻底重组。</strong>各大家电巨头在海外基地生产白色家电，受日元贬值影响盈利情况恶化，调整白电业务是各厂商面临的共同课题。官民基金“产业革新机构”和大型银行正在构思打造日企联盟加强国际竞争力，东芝的相关动向将成为焦点。", 
  "title": "东芝断臂求生：或与夏普合并白电业务"
 }, 
 {
  "date": "Fri, 04 Dec 2015 22:52:04 GMT", 
  "link": "http://www.cnbeta.com/articles/454237.htm", 
  "description": "<strong>仅仅在美罗城门口提及一句“电脑”，便被一旁的电脑黄牛盯上，全程“跟踪”了近一个小时。市民陈小姐上周末带父亲去徐家汇看电脑时，一路被黄牛不停推销，而且同一款电脑报价甚至相差近2000元，让陈小姐难辨真假且不胜其烦，最终逃离。</strong>调查获悉，尽管太平洋数码二期已经关门近10个月，目前正在进行拆除工作，但门口的电脑黄牛依然契而不舍，盘踞在周围拉客，虚报价格、偷梁换柱等违规经营手段也造成投诉不断。", 
  "title": "女子数码城外说了句电脑 就被黄牛推销1小时"
 }, 
 {
  "date": "Fri, 04 Dec 2015 22:51:45 GMT", 
  "link": "http://www.cnbeta.com/articles/454235.htm", 
  "description": "当地时间2日，美国加利福尼亚州南部圣贝纳迪诺市一所康复中心发生枪击事件，14人死亡、21人受伤，两名嫌犯系夫妻，在警方追捕中被击毙。多名不愿公开姓名的知情人士称，男枪手与联邦调查局监视的可疑人员在互联网上有过联系。昨晚，据CNN最新消息，袭击案中的女枪手在袭击过程中一度通过社交媒体向IS极端组织“表忠”。", 
  "title": "美枪击案女凶手作案中用Facebook向IS表忠"
 }, 
 {
  "date": "Fri, 04 Dec 2015 22:50:14 GMT", 
  "link": "http://www.cnbeta.com/articles/454233.htm", 
  "description": "<strong>记恨闺蜜挑拨夫妻感情，李某冒充男子在网上与闺蜜谈起恋爱，骗取其近13万元。近日，李某因涉嫌诈骗罪，在怀柔法院受审。</strong>现年27岁的李某初中毕业后便从山东老家来到北京打工。2008年，她认识了现在的丈夫肖某，并通过肖某认识了一个叫丽丽的女孩。据检方指控，李某通过QQ以男子的身份和丽丽聊天，以谈恋爱为由骗取丽丽近13万元。", 
  "title": "女子假扮男性与闺蜜网恋骗13万"
 }, 
 {
  "date": "Fri, 04 Dec 2015 22:49:59 GMT", 
  "link": "http://www.cnbeta.com/articles/454231.htm", 
  "description": "相比整车销售，特斯拉在中国市场的公共充电网络的发展要更令其满意。近日，特斯拉中国宣布，特斯拉位于江西南昌和安徽合肥的超级充电站正式落成，与此同时，多条区域连接线路也已经开通。这意味着，特斯拉在中国继去年京沪两地的超充线路开通后，今年已成功将此线路分别延伸至东北及广东，实现了南北大贯通，车主可以完全依靠超充补充能量，从深圳开往哈尔滨。", 
  "title": "特斯拉抛杀手锏：公共充电网络南北全线贯通"
 }, 
 {
  "date": "Fri, 04 Dec 2015 22:48:20 GMT", 
  "link": "http://www.cnbeta.com/articles/454229.htm", 
  "description": "<strong>昨天，有网友在网上爆料称，腾讯封杀了Uber所有相关公众号，优步中国公关副总监也转发了该爆料信息予以确认。对此，微信方面回应称，年底公众平台在进行全平台整治，发现部分公众账号存在恶意营销等行为，因此对其进行了封号等不同程度的处罚。</strong>昨天有网友反映，微信公众平台对Uber进行全面屏蔽，多个运营Uber粉团公众号(如杭州U粉团)，全部被微信以涉嫌违反相关法律法规和政策为由永久封禁。记者在微信公众号里搜索“Uber”或“优步”，确实也未发现任何与Uber相关的信息。", 
  "title": "微信被指封杀Uber 回应称存在恶意营销"
 }
]